[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "calendar",
  "file-tree-alternative",
  "keyboard-analyzer",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-image-auto-upload-plugin",
  "obsidian-markmind"
]